[
  {
    "_id": {
      "$oid": "648493ff827bc35e3d9bf783"
    },
    "nome": "Garopaba",
    "largura": 4,
    "comprimento": 12,
    "andares": 2,
    "quartos": 2,
    "terreo": 28,
    "superior": 32,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "Projeto Garopaba é um ótimo solução de sobrado, com um ótimo aproveitamento de espaço, ideal para um terreno de esquina 12x30 ou similar. Ideal para venda ou locação.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "648495a4827bc35e3d9bf784"
    },
    "nome": "Roma",
    "largura": 5,
    "comprimento": 25,
    "andares": 2,
    "quartos": 2,
    "terreo": 40,
    "superior": 45,
    "garagem": 0,
    "gourmet": 11,
    "descricao": "O projeto Roma foi estudado junto com investidores, corretores e construtores de modo que se chegasse ao melhor custo-benefício entre construção e venda, garantindo assim uma obra sem erros e uma venda garantida! Possui 3 modelos, 4, 5 e 6m. Não tem como melhorar né?",
    "vendas": 3,
    "url": "https://www.youtube.com/embed/wG-ESNHOHfU?si=vEd3xUavKokXewoD"
  },
  {
    "_id": {
      "$oid": "64849618827bc35e3d9bf785"
    },
    "nome": "Camaqua",
    "largura": 5,
    "comprimento": 25,
    "andares": 1,
    "quartos": 2,
    "terreo": 50,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "O projeto Camaquã é ideal para aqueles que estão procurando investir em um terreno com 10m de frente, fazendo assim, duas casas para a venda, linda fachada e ótima disposição.",
    "vendas": 2
  },
  {
    "_id": {
      "$oid": "648496ae827bc35e3d9bf786"
    },
    "nome": "Torres",
    "largura": 6,
    "comprimento": 25,
    "andares": 1,
    "quartos": 2,
    "terreo": 67,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "Projeto Torres é um estilo ideal para a venda, com uma fachada muito moderna e chamativa. Possui uma janela em L grande, fazendo com que os 6m não pareçam pequeno. Possui 67m², 1 banheiro Social e dois quartos e garagem, Foi feito de modo a possibilitar um financiamento imobiliário, podendo ser feito em terreno 6x20 ou maior.",
    "vendas": 1
  },
  {
    "_id": {
      "$oid": "64849704827bc35e3d9bf787"
    },
    "nome": "Herval",
    "largura": 8,
    "comprimento": 25,
    "andares": 1,
    "quartos": 1,
    "terreo": 43,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "Projeto Herval é ideal para quem quer construir um edícula simples e bem inovadora.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "648497af827bc35e3d9bf788"
    },
    "nome": "Denver",
    "largura": 8,
    "comprimento": 25,
    "andares": 2,
    "quartos": 3,
    "terreo": 61,
    "superior": 61,
    "garagem": 16,
    "gourmet": 11,
    "descricao": "Projeto Denver é a melhor opção para aqueles que querem um sobrado de 3 quartos em um terreno com 8m de frente, possui uma fachada linda. As paredes se conectam de um jeito que fica muito simples de executar esse projeto. Cada espaço muito bem pensado. 3 quartos para a família completa e a garantida a fachada mais bonita da cidade.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "64849834827bc35e3d9bf789"
    },
    "nome": "Jaguarao",
    "largura": 10,
    "comprimento": 20,
    "andares": 1,
    "quartos": 1,
    "terreo": 40,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "(Peça esse gratuitamente) Projeto Jaguarão é uma edícula nos fundos do terreno com estilo moderno, telhado embutido. Pode ser usado como área gourmet ou como residência. Pode ser usado como uma casa provisória até que se faça uma casa principal no centro do terreno. Feita para larguras de 10m ou mais",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "64849877827bc35e3d9bf78a"
    },
    "nome": "Marica",
    "largura": 10,
    "comprimento": 20,
    "andares": 1,
    "quartos": 2,
    "terreo": 50,
    "superior": 0,
    "garagem": 21,
    "gourmet": 0,
    "descricao": "Projeto Maricá é uma boa opção pra quem busca economia, ele é compacto, porém com uma linda fachada e aconchegante. Coloca tudo que há de essencial na casa com conforto em 50m², trazendo assim uma boa economia. Uma excelente opção para venda ou financiamento e baixo custo. O projeto tem sido aprimorado e já está na sua 3 versão",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484991b827bc35e3d9bf78b"
    },
    "nome": "Manaus",
    "largura": 10,
    "comprimento": 25,
    "andares": 1,
    "quartos": 2,
    "terreo": 75,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "Projeto Manaus é um projeto ideal para um terreno com 10m de frente ou 12m (temos as duas opções), se destacada como um dos mais bonitos. Com uma garagem a esquerda e um pórtico frontal que engrandece a volumetria da fachada. Fácil de executar e sobrando um amplo espaço no fundo para área gourmet. Possui uma ventilação perfeita e super estilo interno. Essa é a versão com 10m, mas há também uma versão para 12m de frente! O projeto tem sido aprimorado e já está na sua 4 versão.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "64849926827bc35e3d9bf78c"
    },
    "nome": "Nagasaki",
    "largura": 10,
    "comprimento": 20,
    "andares": 1,
    "quartos": 3,
    "terreo": 110,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "Projeto Nagasaki foi pensado para aqueles que querem uma casa em L, que está bem na moda, fazendo com que a casa tenha um ótimo estilo e uma ótima circulação. Um projeto em L é uma opção muito atrativa porque possibilita um melhor aproveitamento das áreas internas e externas. Além disso, o resultado obtido é de uma casa elegante com design moderno. Combina perfeitamente com praia e campo. Possibilita também uma redução de gastos por ter menos aberturas. O projeto tem sido aprimorado e já está na sua 2 versão.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "64849965827bc35e3d9bf78d"
    },
    "nome": "Curitiba",
    "largura": 10,
    "comprimento": 25,
    "andares": 2,
    "quartos": 3,
    "terreo": 74,
    "superior": 81,
    "garagem": 21,
    "gourmet": 35,
    "descricao": "Projeto Curitiba, campeão de vendas no quesito sobrado, é ideal para aqueles que querem fazer um sobrado em um terreno 10x20m ou mais, com um tamanho médio-grande, possuí 184m², uma fachada diferenciada com volumetria e sacada, com uma super integração na parte do térreo, que vai desde a sala e cozinha até a área gourmet. Existe a possibilidade de adicionar 3 quartos e mais 2 banheiros na parte de superior do sobrado. O projeto tem sido aprimorado e já está na sua 4 versão",
    "vendas": 3,
    "url": "https://www.youtube.com/embed/3I25ykBdqbs?si=wyC3lmvEDa5GxHOT"
  },
  {
    "_id": {
      "$oid": "648499a9827bc35e3d9bf78e"
    },
    "nome": "Bento Gonçalves",
    "largura": 10,
    "comprimento": 30,
    "andares": 2,
    "quartos": 3,
    "terreo": 76,
    "superior": 82,
    "garagem": 29,
    "gourmet": 33,
    "descricao": "Projeto Bento Gonçalves foi criado baseado no já campeão de vendas projeto Curitiba (este com garagem sem portão). Foi adicionado portão e uma suíte para cada quarto. Projeto possuí a torre da escada como suporte da caixa d’água. Projeto muito bem pensando e fácil de executar! (Solicite as fotos de uma obra pronta já enviada por whatsapp)",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484c778827bc35e3d9bf78f"
    },
    "nome": "Niteroi",
    "largura": 10,
    "comprimento": 30,
    "andares": 1,
    "quartos": 2,
    "terreo": 65,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "Campeão de vendas, Projeto Niterói vem com fachada com telha cerâmica, a partir de 10m de frente, para quem gosta de um estilo mais rústico. Sua fachada é simplesmente a mais bonita para quem gosta de telhado aparente. É possível fazer o projeto sem laje, assim economizando na construção. A sala e a cozinha são integradas, assim, aproveitando melhor o espaço. É feito para ser aceito como financiamento de construção pela Caixa Econômica Federal. O projeto tem sido aprimorado e já está na sua 3 versão. ",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484c809827bc35e3d9bf790"
    },
    "nome": "São José 2 Quartos",
    "largura": 10,
    "comprimento": 25,
    "andares": 1,
    "quartos": 2,
    "terreo": 85,
    "superior": 0,
    "garagem": 26,
    "gourmet": 22,
    "descricao": "Campeão de vendas, o projeto São José é o carro chefe da Martin Projetos.  Com uma fachada moderna, a nobreza e a delicadeza do vidro contrastam muito bem com o revestimento de ferro. Possuí uma planta extraordinária e ao mesmo tempo nenhum elemento que a deixe mais cara. A garagem foi projetada para dois carros e o acesso a área gourmet e a piscina pode ser feito, pelo corredor externo ou pela cozinha. O projeto tem sido aprimorado e já está na sua 4 versão Possuí integração total, desde a sala até a cozinha. Feito na versão com 2 e 3 quartos, para terreno com 10m e 12m. O projeto tem sido aprimorado e já está na sua 4 versão",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484c8e4827bc35e3d9bf791"
    },
    "nome": "São José 3 Quartos",
    "largura": 10,
    "comprimento": 25,
    "andares": 1,
    "quartos": 3,
    "terreo": 97,
    "superior": 0,
    "garagem": 26,
    "gourmet": 22,
    "descricao": "Campeão de vendas, o projeto São José é o carro chefe da Martin Projetos.  Com uma fachada moderna, a nobreza e a delicadeza do vidro contrastam muito bem com o revestimento de ferro. Possuí uma planta extraordinária e ao mesmo tempo nenhum elemento que a deixe mais cara. A garagem foi projetada para dois carros e o acesso a área gourmet e a piscina pode ser feito, pelo corredor externo ou pela cozinha. O projeto tem sido aprimorado e já está na sua 4 versão Possuí integração total, desde a sala até a cozinha. Feito na versão com 2 e 3 quartos, para terreno com 10m e 12m. O projeto tem sido aprimorado e já está na sua 4 versão",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484c934827bc35e3d9bf792"
    },
    "nome": "São Bernardo",
    "largura": 10,
    "comprimento": 25,
    "andares": 1,
    "quartos": 3,
    "terreo": 105,
    "superior": 0,
    "garagem": 31,
    "gourmet": 34,
    "descricao": "Campeão de vendas, o projeto São Bernardo possuí a fachada mais bonita de todas. Com estilo moderno esse projeto é extremamente diferenciado, com pé direito mais alto na sala e com um vidro fixo amplo. Possuí uma planta excelente e ao mesmo tempo nenhum elemento que a deixe mais caro. Possuí integração total, desde a sala até a cozinha, indo para a área gourmert. A garagem foi projetada para dois carros e o acesso a área gourmet e a piscina pode ser feito, pelo corredor externo ou pela cozinha. Feito na versão com 2 e 3 quartos, para terrenos com 10m e 12m. O projeto tem sido aprimorado e já está na sua 4 versão.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484c997827bc35e3d9bf793"
    },
    "nome": "Porto",
    "largura": 12,
    "comprimento": 22,
    "andares": 1,
    "quartos": 2,
    "terreo": 73,
    "superior": 0,
    "garagem": 35,
    "gourmet": 32,
    "descricao": "Projeto Porto foi pensado para aqueles que não querem abrir mão de uma super fachada com pé direito maior e ao mesmo tempo, não ter uma casa muito grande, visando a economia e qualidade! Com estilo moderno, esse projeto possuí pé direito mais alto na sala e um vidro fixo amplo na fachada, permitindo que os ambientes sejam tomados pela luz natural. Outra vantagem do vidro é a aparência clean e neutra que ele proporciona. Possuí integração total, desde a sala até a cozinha. A garagem foi projetada para dois carros e o acesso a área gourmet e a piscina pode ser feito, pelo corredor externo ou pela cozinha. O projeto tem sido aprimorado e já está na sua 2 versão.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484c9f1827bc35e3d9bf794"
    },
    "nome": "Nova York",
    "largura": 12,
    "comprimento": 25,
    "andares": 1,
    "quartos": 3,
    "terreo": 130,
    "superior": 0,
    "garagem": 30,
    "gourmet": 0,
    "descricao": "O projeto Nova York tem uma fachada futurista, extremamente moderna, com leds externos, que valorizam a arquitetura e transformam a entrada do imóvel.  O projeto é indicado para quem quer ter o melhor projeto da Cidade. O pé-direito alto revela imponência e dá a sensação de amplitude. A integração da sala até a piscina é uma excelente opção para quem gosta de receber familiares e amigos em casa. O projeto tem sido aprimorado e já está na sua 2 versão",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484ca50827bc35e3d9bf795"
    },
    "nome": "Praia Grande",
    "largura": 12,
    "comprimento": 30,
    "andares": 1,
    "quartos": 3,
    "terreo": 113,
    "superior": 0,
    "garagem": 32,
    "gourmet": 24,
    "descricao": "Projeto Praia grande é uma das melhores opção para um terreno 10x25 ou maior. Possui ótima integração que vai desde a sala até a área gourmet. Com uma fachada incrível, pé direito maior. Com certeza será uma das mais bonitas da cidade.",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484ca94827bc35e3d9bf796"
    },
    "nome": "Nilopolis",
    "largura": 12,
    "comprimento": 30,
    "andares": 1,
    "quartos": 3,
    "terreo": 128,
    "superior": 0,
    "garagem": 35,
    "gourmet": 11,
    "descricao": "O Projeto Nilópolis é um projeto super completo para quem tem família grande e não abre mão de um home office! Possui uma integração sala, cozinha e área gourmet e ao mesmo tempo com privacidade, fechando mais a frente do projeto e com foco no interior e área gourmet!",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484cb8e827bc35e3d9bf799"
    },
    "nome": "São Paulo",
    "largura": 12,
    "comprimento": 25,
    "andares": 2,
    "quartos": 3,
    "terreo": 84,
    "superior": 114,
    "garagem": 22,
    "gourmet": 30,
    "descricao": "Projeto São Paulo é um projeto com uma das fachadas mais bonitas e chamativas. Possui lugar para 3 quartos mais um escritório. Foi projetado para terreno 10x22 mais ficaria ainda melhor em um terreno 10x25. Que tal morar um desses?",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484cbfc827bc35e3d9bf79a"
    },
    "nome": "Rio de Janeiro",
    "largura": 12,
    "comprimento": 25,
    "andares": 2,
    "quartos": 3,
    "terreo": 84,
    "superior": 111,
    "garagem": 40,
    "gourmet": 0,
    "descricao": "Com a Fachada mais top de todas, para aqueles que querem a casa mais bonita da cidade, com inspiração na cidade de Rio de Janeiro, segue um dos projetos mais top de todos. Uma super integração em baixo e um pé direito duplo, 2 quartos + escritório que pode ser um terceiro quarto e o pátio dos fundos mais lindo de todos!",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484cc54827bc35e3d9bf79b"
    },
    "nome": "Kiev",
    "largura": 20,
    "comprimento": 30,
    "andares": 1,
    "quartos": 3,
    "terreo": 150,
    "superior": 0,
    "garagem": 46,
    "gourmet": 16,
    "descricao": "Projeto Kiev foi feito para aqueles que possuem um terreno grande e querem um local espaçoso, com foto na área interna e piscina! Projeto possui forma de L e esta cada vez mais nada moda!",
    "vendas": 3
  },
  {
    "_id": {
      "$oid": "6484d463827bc35e3d9bf79c"
    },
    "nome": "Camaqua",
    "largura": 5,
    "comprimento": 25,
    "andares": 1,
    "quartos": 2,
    "terreo": 50,
    "superior": 0,
    "garagem": 0,
    "gourmet": 0,
    "descricao": "O projeto Camaquã é ideal para aqueles que estão procurando investir em um terreno com 10m de frente, fazendo assim, duas casas para a venda, linda fachada e ótima disposição.",
    "vendas": 3
  }
]
